<?php @include('template-parts/header.php'); ?>

<main id="terms">
  <div class="container terms">
    <h3 class="heading short-border short-border__left-align mb-5">
      Пользовательское Соглашение
    </h3>
    Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует
    отношения между владельцем https://mindclickon.com (далее MindClick или
    Администрация) с одной стороны и пользователем сайта с другой.<br />Сайт
    MindClick не является средством массовой информации.<br /><br />Используя
    сайт, Вы соглашаетесь с условиями данного соглашения.<br /><b
      >Если Вы не согласны с условиями данного соглашения, не используйте сайт
      MindClick!</b
    ><br /><br />
    <h5>Предмет соглашения</h5>
    <b
      >Администрация предоставляет пользователю право на размещение на сайте
      следующей информации:</b
    ><br /><br />
    <h5>Предмет соглашения</h5>
    <b
      >Администрация предоставляет пользователю право на размещение на сайте
      следующей информации:</b
    ><br />- Текстовой информации<br />- Фотоматериалов<br />- Ссылок на
    материалы, размещенные на других сайтах<br /><br />
    <h5>Права и обязанности сторон</h5>
    <b>Пользователь имеет право:</b><br />- осуществлять поиск информации на
    сайте<br />- получать информацию на сайте<br />- создавать информацию для
    сайта<br />- распространять информацию на сайте<br />- комментировать
    контент, выложенный на сайте<br />- копировать информацию на другие сайты с
    указанием источника<br />- требовать от администрации скрытия любой
    информации переданной пользователем сайту<br />- использовать информацию
    сайта в личных некоммерческих целях<br />- использовать информацию сайта в
    коммерческих целях без специального разрешения<br /><br /><b
      >Администрация имеет право:</b
    ><br />- по своему усмотрению и необходимости создавать, изменять, отменять
    правила<br />- ограничивать доступ к любой информации на сайте<br />-
    создавать, изменять, удалять информацию<br />- удалять учетные записи<br />-
    отказывать в регистрации без объяснения причин<br /><br /><b
      >Пользователь обязуется:</b
    ><br />- обеспечить достоверность предоставляемой информации<br />-
    обеспечивать сохранность личных данных от доступа третьих лиц<br />- не
    распространять информацию, которая направлена на пропаганду войны,
    разжигание национальной, расовой или религиозной ненависти и вражды, а также
    иной информации, за распространение которой предусмотрена уголовная или
    административная ответственность<br />- не нарушать работоспособность
    сайта<br />- не создавать несколько учётных записей на Сайте, если
    фактически они принадлежат одному и тому же лицу<br />- не совершать
    действия, направленные на введение других Пользователей в заблуждение<br />-
    не передавать в пользование свою учетную запись и/или логин и пароль своей
    учетной записи третьим лицам<br />- не размещать материалы рекламного,
    эротического, порнографического или оскорбительного характера, а также иную
    информацию, размещение которой запрещено или противоречит нормам
    действующего законодательства РФ<br />- не использовать скрипты (программы)
    для автоматизированного сбора информации и/или взаимодействия с Сайтом и его
    Сервисами<br /><br /><b>Администрация обязуется:</b><br />- поддерживать
    работоспособность сайта за исключением случаев, когда это невозможно по
    независящим от Администрации причинам.<br />- осуществлять разностороннюю
    защиту учетной записи Пользователя<br />- защищать информацию,
    распространение которой ограничено или запрещено законами путем вынесения
    предупреждения либо удалением учетной записи пользователя, нарушившего
    правила<br /><br />
    <h5>Ответственность сторон</h5>
    - пользователь лично несет полную ответственность за распространяемую им
    информацию<br />- администрация не несет никакой ответственности за
    достоверность информации, скопированной из других источников<br />-
    администрация не несёт ответственность за несовпадение ожидаемых
    Пользователем и реально полученных услуг<br />- администрация не несет
    никакой ответственности за услуги, предоставляемые третьими лицами<br />- в
    случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное
    положение, стихийное бедствие и т. д.) Администрация не гарантирует
    сохранность информации, размещённой Пользователем, а также бесперебойную
    работу информационного ресурса<br /><br />
    <h5>Условия действия Соглашения</h5>
    Данное Соглашение вступает в силу при регистрации на сайте.<br />Соглашение
    перестает действовать при появлении его новой версии.<br />Администрация
    оставляет за собой право в одностороннем порядке изменять данное соглашение
    по своему усмотрению.<br />При изменении соглашения, в некоторых случаях,
    администрация может оповестить пользователей удобным для нее способом.
  </div>
</main>

<?php @include('template-parts/footer.php'); ?>
